awscli
aws-keychain
aws-shell
awsume
binutils
bitlbee
aws-cdk
cheat
cloud-nuke
cloud-watch
coreutils
docker-clean
docker-completion
docker-compose
dos2unix
ffmpeg
git-utils
gnupg
ipcalc
jq
json-lint
jupyter
kubectx
lsof
mackup
macvim
mussh
mysql
neovim
nmap
node
packer
rsync
screen
telnet
terraform-docs
terraform-landscape
terraformer
terraforming
tree
vault
yamllint
zsh-lovers
